[
    {
      "id": 1,
      "title": "Solo Leveling",
      "image": "../src/assets/SoloLeveling.jpg",
      "episodes": "Chapters: 270",
      "status": "Completed",
      "ratings": "⭐⭐⭐⭐⭐",
      "description": "10 years ago, after “the Gate” that connected the real world with the monster world opened, some of the ordinary, everyday people received the power to hunt monsters within the Gate. They are known as “Hunters”. However, not all Hunters are powerful. My name is Sung Jin-Woo, an E-rank Hunter. I'm someone who has to risk his life in the lowliest of dungeons, the “World's Weakest”."
    },
    {
      "id": 2,
      "title": "Wind Breaker",
      "image": "../src/assets/WindBreaker.jpg",
      "episodes": "Chapters: 477",
      "status": "Ongoing",
      "ratings": "⭐⭐⭐⭐⭐",
      "description": "Jay's the perfect student. He's got straight As and he's the student body president. But after being coerced into joining the school's biking team, the Hummingbird Crew, he discovers a whole new world outside of studying. What new adventures will he face outside the comfort of his textbooks?"
    },
    {
      "id": 3,
      "title": "Leviathan",
      "image": "../src/assets/Leviathan.jpg",
      "episodes": "Chapters: 214",
      "status": "Completed",
      "ratings": "⭐⭐⭐⭐",
      "description": "The sea level rose to cover the continents. On a planet where dry land can no longer be found, the young Bota's family lives on a small boat and wanders the vast ocean. A harpooner who hunts in deep sea water may be the prey of a monster at any time, those who only appear at night. Will Bota and his family ever make it to safety and escape this aquatic hell?… And who in the world is Kana?!"
    },
    {
      "id": 4,
      "title": "Season Of Blossom",
      "image": "../src/assets/SeasonOfBlossom.jpg",
      "episodes": "Chapters: 127",
      "status": "Completed",
      "ratings": "⭐⭐⭐⭐",
      "description": "Seasons of Blossom tells the story of various teenagers and young adults who experience the tumultuous age of youthhood—dealing with matters such as young romance, friendship, the cost of tiger parenting, bullying and mental health. The plot of this manhwa is laid out in four parts, each representing one of the four temperate seasons."
    }
  ]
  